{
    "title": "Extremo opuesto",
    "picture": "/assets/blog/categories/poemas.jpg",
    "content": "<p>Todo da vueltas y vueltas, un círculo de desesperanza que llena la mente de pensamientos ajenos a la moral y los principios. Una gota de dolor que es nada a comparación de todo el océano que yace en el corazón. Un fruto prohibido, comido sin cesar hasta devorar el último bocado. Y así, poco a poco, la sombra va consumiendo hasta el último rincón del alma, bajando cada vez más profundo en esta interminable cueva que sólo conduce a un mismo destino, ¿cuál es la meta? ¿Cuándo acabará todo? ¿Cuándo llegará el descanso?</p> <p>El fuego arde y todo lo erradica, un interminable infierno desatándose sin reparo ni pausa, lastimando a quienes estén cerca y dañando hasta los tesoros más preciados del corazón. Llegados a este punto tal vez falte poco para terminar. Una piedra que cae por un acantilado sin poder ser detenida, recibiendo golpes y golpes que solo aumentan en intensidad.</p> <p>Al ver hacia arriba ya no se observa dónde comenzó todo, ya no hay conciencia de cuándo comenzó este trágico viaje, todo son escombros de lo que alguna vez fue y ya no será. Un cuerpo caído a la orilla del mar, cuervos revolotean esperando darse un festín. Manos manchadas de sangre ajena, terror y desesperación.</p> <p>Lágrimas caen pero sin ningún sentido aparente, el significado que alguna vez tuvieron ya no existe, la razón por la cual no se detiene esta caída aún es un misterio, y las fuerzas para dejar de caer son arrebatadas por nadie más que la vida misma. Oportunidades perdidas, lamentos que nadie escucha, plegarias sin sentido.</p> <p>Al final, todo se oscurece, no se oyen voces, los recuerdos se desvanecen en una neblina fácil de despejar con una mano, habiendo tocado el frío fondo por fin, en soledad, sin sentimientos, sin esperanzas, sin nada más que pueda ser arrebatado, sin nada más que perder.</p> <p>En el fondo, cadenas apresan manos y pies, enjaulado y preso de cualquier posibilidad de levantarse, olvidado, despreciado, odiado e insultado. Rostros aparecen como nubes luminosas en toda esta oscuridad, burla, insultos, amenazas y sentencias.</p> <p>Cerrando los ojos y dando una última plegaria se sepulta al caído, un último aliento, un último perdón, un último lamento, un último adiós.</p>"
}