{
    "title": "Madurar es darse cuenta de...",
    "picture": "/assets/blog/categories/monologos.jpg",
    "content": "<p>Hola, mi nombre es José Manuel Vásquez Vargas y tengo 23 años de edad. <strong>\"Madurar es darse cuenta de . . .\"</strong>, es un título muy ambicioso la verdad, y justo estoy en la edad para que este título genere de qué hablar, muy joven para que genere polémica sobre <strong>¿qué sabré yo sobre madurar?</strong> pero también lo suficientemente experimentado como para poder comentar sobre esos aspectos de los que hay que darse cuenta para poder madurar, al menos algunos aspectos, aquellos que he experimentado de primera mano.</p> <p>Nosotros los venezolanos estamos volviendo a nacer, para nadie es un secreto que Venezuela ha quedado muy rezagada con respecto a tecnologías, con respecto a culturas e inclusive con respecto a negocios (por ende y por sobre todo con respecto a la economía). Pero más allá de pensar que Venezuela es como ese señor de la tercera edad que le resulta difícil adaptarse a las novedades de hoy y que aún vive en el ayer, prefiero pensar que Venezuela volvió a nacer y está en una etapa muy temprana de su vida, justo en la etapa en la que todo le da curiosidad y es donde más información puede retener y aprender, justo me acordé del dicho aquel de \"tiene que volver a nacer\".</p> <p>Los venezolanos que a día de hoy están desligándose de esas ataduras del ayer y están adentrándose a nuevas experiencias que antes ni se habrían imaginado que podrían vivir, esas experiencias de montar un emprendimiento o de conseguir un empleo que les permita adquirir cierta estabilidad económica y, por lo tanto, cierta tranquilidad, algunos, al menos, tienen aún el miedo latente de \"¿qué pasaría si me arriesgo? ¿lo perdería todo? ya fue difícil llegar aquí, ¿qué tan difícil sería dar un paso más? ¿y si fallo?\" y es por eso que el miedo se apodera de ellos, que se sienten tan seguros de, al menos, no pasar hambre, que no se atreven a dar ese paso más.</p> <p><strongMadurar es darse cuenta de</strong> que si guardas un par de zapatos durante todo un año para utilizarlos en diciembre, cuando los uses, la suela se caerá, si son de cuero se van a desgastar muy rápido, no van a tener la misma calidad que tendrían cuando los compraste y ni por asomo la misma calidad que tendrían si los hubieras usado hasta ese mismo día. <strong>Madurar es darse cuenta de</strong> que nada dura para siempre, si intentas recoger agua con las manos te darás cuenta de que poco a poco se escurrirá entre tus dedos. No debemos pensar que siempre estaremos con el mismo trabajo y con la misma energía, siempre hay que ir creciendo poco a poco.</p> <p>Aquellas personas que trabajan en alguna empresa deben saber o deben entender, que la empresa, ese ente gigante que tiene un \"dueño\", de poco le importa uno de tantos empleados, si alguien no le sirve a la empresa, san se acabó, chao, y es normal, la empresa debe seguir creciendo, y si los empleados se niegan a crecer pues hay que darle el cupo a alguien que sí quiere crecer. Pero ¿de qué se trata el crecimiento en una empresa? ¿se trata de comprar acciones? tal vez, ¿se trata de hacerse amigo del dueño de la empresa? NO. Se trata de avanzar en compañía de la empresa, aprovechar el aprendizaje que esta te pueda brindar y también brindar un servicio.</p> <p><strong>Madurar es darse cuenta de</strong> que no trabajas para una empresa, trabajas con una empresa. No tienes “jefe”, tienes un equipo en donde cada quien tiene un rol establecido, y uno de ellos, su rol es el de liderar, pero no es tu jefe, tu no le debes nada y él no te debe nada, ambos se encargan de cumplir sus tareas para que la empresa siga su crecimiento, y uds con ella. No eres una persona a la que la empresa le está haciendo un favor cada vez que te da una quincena, eres un profesional que le está haciendo un favor a la empresa y estás cobrando por dicho favor, por dicho trabajo, el compañerismo y la química entre los miembros del equipo es importante, compartires, dinámicas, y actividades que fomenten a mejorar las relaciones de amistad entre los miembros del equipo, pero el respeto profesional debe mantenerse bajo la base de <strong>“nadie es indispensable, y todos tienen un rol que ejercer, nadie es más importante que otro, aunque los sueldos sean diferente dependiendo del rol, si uno falla todo se viene abajo, y pagaremos todos juntos por pecadores”</strong></p> <p>En cambio, para aquellas personas que son sus propios jefes, que tienen negocios, emprendimientos, startups. pero que se sienten seguros con tener una agencia que funciona por sí sola, y con las ganancias deciden comprarse una fortuner, un iphone 14, una mac, viajar a pasar unas vacaciones, dejenme decirles que steve jobs fue despedido de apple, como dije anteriormente, nadie es indispensable, ni siquiera el “dueño”, además, con ese dinero que invirtió paseando, comprando la mac, y disfrutando, fácilmente hubiera podido abrir otra sede de su negocio, fácilmente hubiera montado una franquicia</p> <p><strong>Madurar es</strong> aspirar a más, ser ambicioso, diferente a ser avaricioso. Tener ese enfoque de comerse al mundo, tener ese enfoque de montar un negocio que sencillamente puede darle la vuelta al mundo sin problemas, marcas de renombre, competencia directa de empresas gigantes, Pepsi con Coca Cola, una lucha de titanes, hacer de su emprendimiento, algo que le de dinero no solo a uds y a sus mascotas, sino a sus hijos y a los hijos de sus hijos y así hasta que en alguna generación alguien quiebre la empresa pero ya eso sera problema del biznieto no de uds.</p> <p>Tanto a aquellos que son empleados, aquellos que son jefes, aquellos que son dueños, entiendan que aún hoy por hoy hay mucho camino por recorrer, así que ¿por qué estancarnos en una comodidad pasajera? ¿por qué tener miedo de buscar un trabajo en el que nos paguen mejor que en el que estamos? ¿por qué nos saboteamos nosotros mismos diciendo que no merecemos estar más arriba? cuando, siendo sincero, hay personas que cobran mucho más dinero que todos nosotros juntos, y no hacen NADA, obvio esto tiene truco, fueron personas que en su momento, cuando nadie los conocía, se esforzaron dia si y dia tambien, pasando noches de desvelo estudiando y planificando y soñando, para poder llegar al punto en el que están hoy en dia</p> <p>les propongo un reto, fácil, <strong>seamos más importantes que Elon Musk</strong></p> <p>Quiero comentar, ya para despedirme, que tuve el privilegio de estar presente en una Platzi conf, en Bogotá 2022. Para los que no sepan qué es platzi, es una de las plataformas más importantes de estudio online y aprendizaje tecnológico más grandes de latinoamérica. Pude asistir a una conferencia llena de tantos profesionales de tan alto nivel que oír cada palabra era un golpe que me hacía pensar, ¿que he estado haciendo durante estos últimos años? cada experiencia era tan motivadora que salí de esa conferencia con ganas de comerme el mundo, y bueno solo me alcanzo para una hamburguesa pero igual lo que aprendí ahí es lo que quiero dejar plasmado en este monólogo. Si pudieran tener la oportunidad de asistir a una platiz conf, o a una conferencia que les llame la atención, haganlo, sin ningún tipo de excusa, piensen en que será uno de muchos pasos que harán durante todo su proceso de aprendizaje.</p>"
}