{
    "title": "Tiempo de ocio, la mejor inversión",
    "picture": "/assets/blog/categories/poemas.jpg",
    "content": "<p>Siempre nos han advertido sobre temas como el alcohol, las drogas, la cafeína, los dulces, las adicciones en general, pero desde un punto de vista más afectado por el miedo, por el desconocimiento o por la ignorancia. Cosas como \"<strong>¡No hables con extraños!</strong>\" o \"<strong>¡no compartas las cadenas de WhatsApp porque te van a jakiar!</strong>\" cosas que en principio se le dice a las personas que seguramente no puedan comprender la complejidad de la vida, pero al final, cosas que quedan impregnadas en nuestra psiquis como algo \"<em>malo</em>\".</p> <p>Esta charla no trata sobre la moralidad de lo que consumimos, ni sobre lo que está bien o lo que está mal. Pero, muchos dirán que \"<em>el pero anula todo lo anterior</em>\", pero, las cosas se deben decir, y se debe educar. Limpiar falsas ideologías y ciertas falacias que solamente nos ciegan. Una verdad ineludible es \"<strong>todo en exceso es malo</strong>\", el agua en grandes cantidades resulta tóxica, el cigarrillo, vape o narguile en exceso produce cáncer de pulmón y demás, la bebida produce cirrosis, y así podría seguir sobre muchos temas más, pero al que quiero hacer alusión es al trabajo: seguramente a muchos les ha pasado que, pasan todo el día y toda la noche matándose la cabeza buscando una solución a un código, y luego cuando se acuestan a dormir y despiertan al día siguiente, en menos de 5 minutos ya caen con la solución como si alguien la hubiera escondido y la hubiera puesto ahí cuando no veíamos.</p> <p>Seguramente a muchos les ha pasado que piensan y piensan en un diseño, una canción, un dibujo o una ponencia como esta, y no encuentran la inspiración para darle forma, y de repente cuando más distraídos están, se encuentran con la solución de frente. Es que lo crean o no, el trabajo es una adicción, y como toda adicción, en exceso cae mal, siempre necesitamos ese pequeño descanso, esa desconexión total del trabajo. El mundo del marketing no es diferente, si se quedan frente a una laptop todo el día todos los días, no podrán aprender nada nuevo, y por ende caerán en la falta de inspiración para contenido, y aunque hayan herramientas poderosas como chat GPT, simplemente no es lo mismo, por muy bien redactado que esté, un post sobre algún tema trending de Twitter te hará ganar seguidores pero un post sobre alguna agencia cercana te hará ganar clientes.</p> <p>Siempre salir y respirar aire puro ayuda. Luego de una jornada de trabajo, de un intenso cansancio mental, se comienza a hacer ejercicio al menos una hora u hora y media (para un cansancio físico) te ayudará a dormir mucho más placenteramente que si te acostaras a dormir luego de ver una serie o TikTok o Instagram.</p> <p>No me malinterpreten, las redes sociales son parte de nuestra vida, nos ayudan a estar conectados, una buena serie de Netflix o HBO siempre ayuda, pero todo debe tener un horario establecido, un tiempo límite para que así puedan dedicar tiempo a todo y el día sea más productivo.</p> <p>Desde el colegio nos acostumbraron a dedicar 1 hora de estudio a varias materias al día, y esa costumbre se nos fue, y ya ni podemos aprender una sola materia al día, porque evidentemente, el descanso en exceso tambien es malo.</p>"
}